/* Adobe Plugin Plist Files for SmartExport */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SmartExport";
CFBundleDisplayName = "SmartExport";
CFBundleGetInfoHTML = "SmartExport version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SmartExport version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SmartExport version 21.1.0";
